import React from 'react'

export default function page() {
  return (
    <section className='w-full flex justify-center font-myfont mt-24 mb-10 *:text-[#424141]'>
      <div className='w-[80%]'>
        <h1 className='md:text-xl text-md font-semibold'>شرایط و نحوه بسته‌بندی و ارسال سفارش</h1>
        <p className='mt-5 text-sm md:text-md'>واحد ارسال کالای مرکز خرید آنلاین بانی مد در حال حاضر توانایی بسته‌بندی و ارسال سفارش به همه شهرها و روستاهای ایران را دارد.</p>
        <h2 className='mt-10 md:text-xl text-md font-semibold'>هزینه‌های بسته‌بندی و ارسال سفارش</h2>
        <p className='mt-5 text-sm md:text-md'>شیوه ارسال از طریق اکسپرس: کلیه سفارش‌ها با مبلغ خرید بالاتر از 2.200.000 تومان به صورت رایگان در سفارش‌های با مبلغ خرید 1.800.000 تا 2.200.000 تومان هزینه 49000 تومان، در سفارش‌های با مبلغ خرید 1.500.000 تا 1.800.000 تومان، با هزینه 59.000 تومان و در خریدهای کمتر از 1.500.000 تومان، 69.000 تومان به عنوان هزینه بسته‌بندی و ارسال دریافت خواهد شد. </p>
        <p className='text-sm md:text-md'> شیوه ارسال از طریق پست پیشتاز: کلیه سفارش‌ها با مبلغ خرید بالاتر از 3.500.000 تومان به صورت رایگان، در سفارش‌های با مبلغ خرید 2.700.000 تا 3.500.000 تومان هزینه 59000 تومان، در سفارش‌های با مبلغ خرید 800.000 تا 1.400.000 تومان، با هزینه 55.000 تومان و در خریدهای کمتر از 800.000 تومان، 59.000 تومان به عنوان هزینه بسته‌بندی و ارسال دریافت خواهد شد. </p>
        <p className='text-sm md:text-md'> شیوه ارسال از طریق تیپاکس: کلیه سفارش‌ها با مبلغ خرید بالاتر از 3.500.000 تومان به صورت رایگان، در سفارش‌های با مبلغ خرید 2.700.000 تا 3.500.000 تومان هزینه 49.000 تومان، در سفارش‌های با مبلغ خرید 2.000.000 تا 2.700.000 تومان هزینه 55.000 تومان و در خریدهای کمتر از 2.000.000 تومان، 59.000 تومان به عنوان هزینه بسته‌بندی و ارسال دریافت خواهد شد.</p>
        <p className='text-sm md:text-md'> شیوه ارسال از طریق بانی جت ویژه تهران: کلیه سفارش‌ها با هزینه 119.000 تومان بسته‌بندی و ارسال خواهد شد.</p>
        <p className='text-sm md:text-md'>شیوه ارسال از طریق بانی جت پلاس ویژه تهران: کلیه سفارش‌ها با هزینه 149.000 تومان بسته‌بندی و ارسال خواهد شد.</p>
        <p className='text-sm md:text-md'>شیوه تحویل حضوری: در صورت انتخاب تحویل به صورت حضوری هزینه بسته‌بندی و ارسال به مبلغ 39.000 تومان دریافت خواهد شد.</p>
        <h4 className='mt-12 text-md font-semibold md:text-xl'>روش‌های بسته‌بندی و ارسال سفارش</h4>
        <p className='mt-5 text-sm md:text-md'>پست پیشتاز، هم‌وطنان در سراسر ایران می‌توانند از این روش برای دریافت سفارش خود استفاده کنند. به طور میانگین تحویل سفارش به مشتری از این روش 3 روز کاری زمان می‌برد.
          برای دریافت سریع‌تر کالا مشتریان عزیز می‌توانند از طریق پست ویژه اقدام کنند و کالای خود را ظرف 24 ساعت پس از ثبت سفارش دریافت کنند.</p>
        <p className='mt-4 text-sm md:text-md'>مشتریان می‌توانند در هر لحظه با وارد کردن کد رهگیری مرسوله پستی در<span className='text-[#00bf6f] text-sm md:text-md'>سامانه رهگیری مرسولات شرکت ملی پست از موقعیت و محل بسته پستی خود مطلع شوند. این کد بعد از پایان فرایند ثبت سفارش، از طریق پیامک برای مشتری ارسال می‌گردد.</span></p>
        <p className='mt-4 text-sm md:text-md'>اکسپرس بانی مد، سفارش‌های هم‌وطنان ساکن در شهرهای تهران و کرج از طریق سفیران اکسپرس بانی مد ارسال می‌شود. سفارش مشتریان عزیز از این روش بر طبق بازه زمانی انتخابی ایشان تحویل داده خواهد شد.</p>
        <p className='mt-4 text-sm md:text-md'>سفیران اکسپرس بانی مد از شنبه تا پنج‌شنبه همه روزه از ساعت 9 تا 24 برای تحویل کالا در حال ارائه سرویس به مشتریان هستند و در روزهای جمعه و تعطیلات رسمی از ساعت 9 تا 17 سفارش مشتریان عزیز تحویل داده می‌شود.</p>
        <p className='mt-4 text-sm md:text-md'>قبل از حرکت سفیران اکسپرس بانی مد از طریق تماس تلفنی یا ارسال پیامک، هماهنگی‌های لازم جهت تحویل سفارش به مشتری انجام خواهد شد.</p>
        <p className='mt-4 text-sm md:text-md'>بانی جت ویژه تهران، هم‌وطنان ساکن در شهر تهران برای دریافت سفارش‌های خود می‎‌توانند از این روش استفاده کنند. ارسال کالا با استفاده از بانی جت ویژه تهران مناسب مشتریانی است که برای دریافت سفارش خود عجله دارند. به طور میانگین تحویل سفارش به مشتری از این روش 3 ساعت زمان می‌برد.</p>
        <p className='mt-4 text-sm md:text-md'></p>
      </div>
    </section>
  )
}
