import React from 'react'

export default function page() {
  return (
   <section className='w-full flex justify-center mt-24 mb-14 *:text-[#424141]'>
      <div className='md:w-[80%] w-[90%]'>
      <h1 className='font-semibold text-lg'>خدمات پس از خرید</h1>
      <p className='mt-10 text-sm md:text-md'>واحد خدمات پس از خرید بانی مد، یکی از پیشرو‌ترین ارائه دهندگان خدمات پس از خرید در میان مراکز خرید آنلاین سراسر کشور است که به منظور رعایت هرچه بهتر حقوق مشتریان، بهبود کیفیت خدمات، افزایش رضایت آن‌ها و کمک به خلق تجربه‌ای  لذت بخش همراه با آسایش و اطمینان خاطر در خرید اینترنتی، طراحی و استقرار یافته است. </p>
      <p className=' mt-4 text-sm md:text-md'></p>
      <p className='mt-8 text-sm md:text-md'>ما در این واحد برای دست یافتن به استاندارد‌های یاد شده، موارد زیر را سر لوحه کار خود قرار داده‌ایم :</p>
      <p className=' mt-4 text-sm md:text-md'>1.  رعایت اصل احترام به مشتری و تکریم ایشان؛ </p>
      <p className=' mt-4 text-sm md:text-md'>2 . دریافت نظرات مشتریان و پایش آن به منظور ارتقاء کیفی خدمات؛</p>
      <p className=' mt-4 text-sm md:text-md'>3.   رسیدگی سریع به شکایات مشتریان و انتقال نتایج حاصل از آن به ایشان.</p>

      <h5 className='mt-10'>انواع سرویس واحد خدمات پس از خرید بانی مد</h5>
      <p className=' mt-4 text-sm md:text-md'>1. زمان ارسال کالا</p>
      <p className=' mt-4 text-sm md:text-md'>2. دوره برگشت و تعویض کالا</p>
      <p className=' mt-4 text-sm md:text-md'>3. پس از خرید کالا</p>
      <p className=' mt-4 text-sm md:text-md'>4. فرم تماس</p>

      <h5 className='mt-12'>خدمات زمان ارسال کالا</h5>
      <p className=' mt-4 text-sm md:text-md'>ما بر این باوریم که خدمات پس از خرید را باید پیش از خرید ارائه دهیم. به همین منظور، در بازه  ارسال کالا نیز کاملاً در کنار مشتری خواهیم بود:</p>
      <p className=' mt-4 text-sm md:text-md'>- ارسال سفارشات در سریع‌ترین زمان ممکن؛</p>
      <p className=' mt-4 text-sm md:text-md'>- هماهنگی با مشتریان محترم، پیش از ارسال کالا؛</p>
      <p className=' mt-4 text-sm md:text-md'>- ارسال سفارشات در پک هدیه و همچنین در صورت درخواست مشتریان محترم؛</p>
      <p className=' mt-4 text-sm md:text-md'>-ثبت فاکتور خرید دوم با هزینه ارسال رایگان در صورتی‌که بازه انتخابی زمان تحویل توسط مشتری محترم در بازه زمانی تحویل فاکتور خرید اول باشد.</p>

      <h5 className='mt-14'>هزینه‌های بسته‌بندی و ارسال سفارش</h5>
      <p className='mt-6 text-sm md:text-md'>شیوه ارسال از طریق اکسپرس: کلیه سفارش‌ها با مبلغ خرید بالاتر از 1.500.000 تومان به صورت رایگان در سفارش‌های با مبلغ خرید 1200.000 تا 1.500.000 تومان هزینه 59000 تومان، در سفارش‌های با مبلغ خرید 1.000.000 تا 1.200.000 تومان، با هزینه 65.000 تومان و در خریدهای کمتر از 1.000.000 تومان، 69.000 تومان به عنوان هزینه بسته‌بندی و ارسال دریافت خواهد شد. </p>
      <p className='text-sm md:text-md'> شیوه ارسال از طریق پست پیشتاز: کلیه سفارش‌ها با مبلغ خرید بالاتر از 1.400.000 تومان به صورت رایگان، در سفارش‌های با مبلغ خرید 1200.000 تا 1.400.000 تومان هزینه 49000 تومان، در سفارش‌های با مبلغ خرید 1.000.000 تا 1.200.000 تومان، با هزینه 55.000 تومان و در خریدهای کمتر از 1.000.000 تومان، 59.000 تومان به عنوان هزینه بسته‌بندی و ارسال دریافت خواهد شد. </p>
      <p className='text-sm md:text-md'>شیوه ارسال از طریق تیپاکس: کلیه سفارش‌ها با مبلغ خرید بالاتر از 2.000.000 تومان به صورت رایگان، در سفارش‌های با مبلغ خرید 1.200.000 تا 2.000.000 تومان هزینه 69000 تومان، در سفارش‌های با مبلغ خرید 1.000.000 تا 1.200.000 تومان، با هزینه 75.000 تومان و در خریدهای کمتر از 1.000.000 تومان، 79.000 تومان به عنوان هزینه بسته‌بندی و ارسال دریافت خواهد شد.</p>
      <p className='text-sm md:text-md'> شیوه ارسال از طریق بانی جت: کلیه سفارش‌ها با هزینه 99.000 تومان بسته‌بندی و ارسال خواهد شد.</p>
      <p className='text-sm md:text-md'>شیوه ارسال از طریق بانی جت پلاس: کلیه سفارش‌ها با هزینه 119.000 تومان بسته‌بندی و ارسال خواهد شد.</p>
      <p className='text-sm md:text-md'>شیوه تحویل حضوری: در صورت انتخاب تحویل به صورت حضوری هزینه بسته‌بندی و ارسال به مبلغ 25.000 تومان دریافت خواهد شد .</p>


      <h4 className='mt-16 animate-pulse text-[#00bf6f]'>میزبان صدای گرمتان هستیم</h4>
      <p className='mt-3'>شنبه تا چهارشنبه 9 الی 21</p>
      <p className='mt-3'>پنجشنبه 9 الی 17</p>
      </div>

   </section>
  )
}
