import React from 'react'
import Image from 'next/image'
export default function page() {
  return (
    <section className='w-full flex justify-center mt-16 mb-16 font-myfont *:text-[#424141]'>
        <div className='md:w-[80%] w-[90%]'>
        <Image className='mt-10' src='/original.webp' width={150} height={150} alt='brand'/>
        <h1 className='mt-16 font-semibold md:text-xl text-lg'>قوانین و مقررات</h1>
        <p className=' md:text-md mt-5 text-sm md:text-md'>قوانین مرکز خرید آنلاین به‌منظور حفظ حقوق خریدار و فروشنده وضع شده و رعایت و توجه به آن برای مرکز خرید آنلاین بانی‌مد و خریدار محترم الزامی است. عضویت در سایت یا خرید از آن به‌منزلۀ مطالعه و پذیرفتن شرایط خرید و عضویت و قوانین و مقررات مربوطه است. لازم است خریداران گرامی پیش از ثبت هر سفارش، کلیه قوانین جدید در این بخش را بدانند.</p>
         <p className='text-sm md:text-md mt-5'>ماده 1 - عضویت در سایت :</p>
         <p className='mt-3'>   برای خرید ثبت سفارش و خرید، خریدار ابتدا باید در سایت با‌نی‌مد ثبت‌نام کند. اطلاعات خریدار باید به‌صورت کامل، دقیق و صحیح وارد شود.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 1 ) کاربر باید اطلاعات پستی درخواستی را به‌ شکل صحیح در فرم ثبت‌نام اعلام کند. مسئولیت هرگونه مغایرت مشخصات ثبت‌شده با هویت واقعی عضو بر عهده خود افراد است و مرکز خرید آنلاین هیچ‌گونه مسئولیتی نسبت به مغایرت‌های احتمالی ندارد. صحت این اطلاعات به این دلیل دارای اهمیت است که سفارش‌های کاربر به آدرسی که وی در فرم ثبت‌نام اعلام کرده ارسال خواهد شد.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 2 ) کاربر نباید در سایت اظهاراتی را قرار دهد یا به  اقدامی دست بزند که مبین نقض حقوق اشخاص دیگر باشد یا عمل مجرمانه‌ای را در پی داشته باشد. همچنین بحث و نظرهای غیر مرتبط با سایت هیچ‌کدام منتشر نخواهد شد. چنانچه هر یک از کاربران، این ماده را رعایت نکنند، از همکاری با مرکز خرید آنلاین محروم و تسویه‌حساب کامل در صورت بدهی طرفین به یکدیگر به‌سرعت انجام خواهد شد.</p>
         <p className='mt-7'>ماده 2 - ثبت سفارش :</p>
         <p className='text-sm md:text-md mt-5'>تبصره 1 ) دقت در خرید کالا و توجه به مشخصات کالای مورد سفارش بر عهده خریدار است. پس پیش از تائید سفارش، موارد ذکرشده را به‌دقت بررسی کنید. همچنین پیش از تحویل گرفتن سفارش از صحت بسته ارسالی مطمئن شوید و در صورت بروز مشکل با شماره‌های پشتیبانی سایت تماس بگیرید.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 2 ) قیمت‌ محصولات موجود در وب‌سایت به‌روز است. همچنین قیمتی که هنگام سفارش مشتری در پیش ‌­فاکتور منظور شده معتبر خواهد بود.</p>
         <p className='text-sm md:text-md mt-5'>بصره 3 ) پس از هر ثبت سفارش در سیستم، ایمیل و پیامک تائید ثبت سفارش به همراه شماره فاکتور برای مشتریان ارسال می‌شود.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 4 ) پس از ثبت سفارش، در صورت لزوم طی تماس تلفنی با مشتری، صحت و تائید سفارش از وی گرفته خواهد شد؛ بنابراین خواهشمند است اطلاعات شماره تماس خود را به‌طور صحیح در فرم‌های مربوطه وارد کنید و از ثبت سفارش‌های غیرواقعی بپرهیزید.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 5 ) ثبت سفارش و خریدهای عمده باید طبق هماهنگی قبلی با مرکز خرید آنلاین انجام شود و در صورت ثبت سفارش بدون هماهنگی، تصمیم در مورد پردازش یا لغو آن‌ها بر عهده مرکز خرید آنلاین بانی‌مد است.
همچنین با توجه به شرایط جشنواره‌ها محدودیت تعداد در انتخاب کالاها متفاوت است. در صورت تکرار خرید کالاهای یکسان یا مشابه در سفارش‌های متعدد، بانی مد می‌تواند سفارش را لغو نماید.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 6) به خریدهایی که به صورت اقساطی می‌باشد کش بک( شارژ کیف پول تعلق نمی‌گیرد.)</p>
         <p className='text-sm md:text-md mt-5'>تبصره 7) در هر سبد خرید فقط امکان اعمال یک کارت هدیه فیزیکی وجود دارد، و کارت های هدیه قابلیت ادغام با هم در یک سبد خرید را نخواهند داشت.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 8) امکان خرید از درگاه های اعتباری و اقساطی برای کلیه محصولات به جز طلا، دیجیتال و کارت هدیه امکان پذیر است، در غیر این صورت امکان ثبت سفارش وجود نداشته و یا بانی مد حق لغو سفارش را دارد.</p>
         <p className='text-sm md:text-md mt-5'>تبصره9) سفار ش های مارکت پلیس که کیف پول بر روی آن ها ادغام شده است اگر از دسته بندی محصولات خانگی، دیجیتال و طلا  و مبدا کیف پول درگاه های اعتباری باشد غیر قابل تایید است.</p>
         <p className='text-sm md:text-md mt-5'>تبصره10) امکان خرید کالای دیجیتال و طلا با کارت هدیه فیزیکی و دیجیتال وجود ندارد.</p>
         <p className='text-sm md:text-md mt-5'>تبصره11) امکان ثبت سفارش کارت هدیه از درگاه های اعتباری و یا به صورت اقساطی وجود ندارد و در صورت ثبت سفارش، لغو خواهد شد.</p>
         <p className='text-sm md:text-md mt-5'>تبصره12) در صورتیکه مبدا کیف پول مشتری درگاههای اعتباری باشد، امکان خرید کارت هدیه، طلا و کالای دیجیتال وجود ندارد و در صورت ثبت سفارش، لغو خواهد شد و در صورتیکه مبدا کیف پول درگاه بانکی (وجه نقد) باشد امکان خرید تمام اقلام وجود دارد.</p>
         <p className='mt-8'>ماده 3 – پرداخت هزینه : </p>
         <p className='mt-4'> دریافت مبلغ سفارش‌های ثبت‌شده از طریق پرداخت آنلاین صورت می پذیرد. </p>
         <p className='text-sm md:text-md mt-5'>تبصره 1 ) در حال حاضر هیچ‌گونه مالیاتی به‌عنوان مالیات بر ارزش‌افزوده محاسبه نمی‌شود و خریدار تنها بهای کالای خریداری‌شده را بدون مالیات پرداخت می‌کند.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 2 )  توجه فرمایید که قیمت‌های درج‌شده بر روی کالاهای وب‌سایت به تومان است.</p>
         <p className='text-sm md:text-md mt-5'>تبصره 3) در صورت خرید اقساطی کیف پول شارژ می‌شود.</p>
         <p className='mt-10'>ماده4- قوانین ثبت کامنت</p>
         <p className='mt-6 text-sm md:text-md'>تبصره 1) بعد از ثبت نظر به صورت متن و تصویر توسط کارشناسان بانی مد بررسی و سپس مورد تایید قرار خواهد گرفت.</p>
         <p className='text-sm md:text-md'>تبصره 2) ثبت نظر به صورت تصویر در شرایطی امکان پذیر است که کالا توسط مشتری خریداری شده باشد.</p>
         <p className='text-sm md:text-md'>تبصره 3) محتوای ثبت شده نمی بایست شامل اطلاعات شخصی ، لینک، شماره تماس و اعلام راه های ارتباطی باشد.</p>
         <p className='text-sm md:text-md'>تبصره 4) محتوای ثبت شده باید عاری از الفاظ تمسخر آمیز، تند و توهین آمیز باشد.</p>
         <p className='text-sm md:text-md'>تبصره 5) نظر ثبت شده نباید غیر مرتبط به محصول مربوطه باشد.</p>
         <p className='text-sm md:text-md'>تبصره 6) کالاهای بهداشتی جنسی امکان ثبت تصویر ندارند.</p>
         <p className='text-sm md:text-md'>تبصره 7) پوشش غیرمتعارف و یا نامناسب منجر به رد تصویر ارسالی خواهد شد.</p>

         <h6 className='mt-6'> ارتباط با ما:</h6>
         <p className='text-sm md:text-md'>واحد ارتباط با مشتریان بانی مد از طریق شماره تلفن<span className='text-[#00bf6f] text-sm md:text-md mx-1'> 49215-021 </span> و ارتباط آنلاین به ویژه چت باکس موجود در صفحات سایت، پاسخگوی سوالات مشتریان است.</p>
        </div>

    </section>
  )
}
