import React from 'react'

export default function page() {
  return (
    <section className='w-full flex justify-center mt-16 mb-14 font-myfont *:text-[#424141]'>
        <div className='md:w-[80%] w-[90%]'>
         <h1 className='font-bold text-lg'>راهنمای بازگشت و یا تعویض کالا</h1>
         <p className=' mt-5 text-sm md:text-md'>7 روز ضمانت بازگشت کالا</p>
         <p className=' mt-5 text-sm md:text-md'>یکی از مهم‌ترین اولویت‌های مرکز خرید آنلاین بانی مد، آرامش خاطر مشتریان پس از تکمیل فرآیند خرید است. در همین راستا، مجموعه بانی مد تمام تلاش خود را بکار گرفته تا اطلاعات دقیقی از محصولات در وب‌سایت خود قرار دهد تا از این طریق مشتریان بتوانند با آگاهی کامل و آرامش خاطر، فرآیند خرید خود را تکمیل نمایند. با وجود این، ممکن است مشتریان محترم پس از تکمیل فرآیند خرید، قصد بازگشت کالای خریداری شده را داشته باشند که در این راستا، مجموعه بانی مد ضمانت 7 روزه جهت بازگرداندن کالا را در اختیار مشتریان خود قرار می‌دهد که محاسبه این بازه به این صورت است: 7 روز از زمان تحویل کالا به مشتری تا اخذ محصول ارجاعی توسط بانی مد.</p>
         <p className=' mt-5 text-sm md:text-md'>بنابراین چنانچه قصد برگشت محصول خریداری شده‌ را دارید، کافی است در حداقل زمان ممکن پس از دریافت کالا، اقدام لازم را انجام دهید تا روال فوق بدون هیچ‌گونه مشکلی صورت پذیرد.</p>
         <h4 className='  font-semibold mt-8 text-sm md:text-md'>بازگشت و یا تعویض کالا چه دلایلی می‌تواند داشته باشد؟</h4>
         <p className=' mt-5 text-sm md:text-md'>از جمله دلایل بازگشت و تعویض کالا می‌توان به موارد زیر اشاره کرد: 1- مورد پسند نبودن کالای دریافتی 2- مناسب نبودن سایز محصول دریافتی 3- عدم مطابقت محصول سفارش داده شده با محصول دریافتی یا وجود نقص و ایراد در کالای خریداری شده.</p>
         <h4 className='  font-semibold mt-8 text-sm md:text-md'>کالاهای قابل بازگشت و یا تعویض را چگونه ارسال کنیم؟</h4>
         <p className=' mt-5 text-sm md:text-md'>- مشتریان عزیز در صورتی که قصد بازگشت کالایی را دارید، پس از ثبت درخواست مرجوعی، کالای خود را برگشت دهید.</p>
         <p className=' mt-5 text-sm md:text-md'>- برای ثبت درخواست مرجوعی می‌توانید بدون تماس با واحد پشتیبانی و تنها از طریق تلفن همراه خود (با داشتن آخرین نسخه اپلیکیشن یا ورود به وب‌سایت)، درخواست خود را ثبت نمایید.</p>

         <h3 className='font-semibold mt-14 text-sm md:text-md'>شرایط و قوانین تعویض کالاهای بانی مد در فروشگاه های جین وست:</h3>
         <p className='mt-4 text-sm md:text-md'>-  امکان تعویض مجدد کالاهای تعویضی در مرکز خرید آنلاین بانی مد وجود ندارد.</p>
         <p className='mt-4 text-sm md:text-md'>-  ارائه فاکتور (چاپی یا الکترونیکی) و اتصال بارکد به کالا جهت تعویض کالا الزامی است.</p>
         <p className='mt-4 text-sm md:text-md'>-  فقط کالاهای با برند جین وست، جوتی جینز، بالنو و ساموئل اند کوین قابل تعویض هستند.</p>
         <p className='mt-4 text-sm md:text-md'>-  امکان تعویض کالاهای جشنواره "شگفت‌انگیز " در فروشگاه جین وست وجود ندارد.</p>
         <p className='mt-4 text-sm md:text-md'>-  اجناس و لباس­‌های داخل بسته‌بندی شامل انواع شال، لباس زیر، ساپورت و لگ، لباس شنا، بادی/Body، صندل، کلاه، جوراب، ساعت، زیورآلات، دستکش، اسباب بازی، کیف پارچه‌ای دوستدار طبیعت، چمدان، کوله‌پشتی، کمربند، اکسسوری، عطر، آرایشی، بهداشتی، پتو و گلدان تعویض نمی­‌شوند.</p>
         <p className='mt-4 text-sm md:text-md'>-  تعویض کالاهای پروموشنی "جشنواره فروش ویژه" امکان‌پذیر نیست.</p>
         <p className='mt-4 text-sm md:text-md'>-  امکان تعویض مجدد کالاهای تعویضی، در مرکز خرید آنلاین بانی مد وجود ندارد.</p>
         <p className='mt-4 text-sm md:text-md'>-  تعویض رنگ یا سایز کالا در شعب «زیبو» امکان‌پذیر است.</p>
         <p className='mt-4 text-sm md:text-md'>  ارائه فاکتور (چاپی یا الکترونیکی) و اتصال بارکد به کالا جهت تعویض کالا الزامی است.</p>

         <h4 className='font-semibold mt-12 text-sm md:text-md'>بعد از ارسال کالا چه اتفاقی خواهد افتاد؟</h4>
         <p className='mt-4 text-sm md:text-md'>-  پس از دریافت کالا توسط بانی مد، سلامت کالای ارسالی توسط کارشناسان کنترل کیفیت مجموعه مورد بررسی قرار گرفته و در صورت داشتن شرایط لازم بخش کنترل کیفی کالا، در اولین فرصت با مشتری تماس گرفته و جهت برگشت به صورت اعتبار کیف پول و یا عودت وجه پرداختی، راهنمایی‌های لازم ارائه می‌شود.</p>
         <p className='mt-4 text-sm md:text-md'>-  در صورتی که مشتریان درخواست بازگشت وجه را داشته باشند، پس از بررسی کالا توسط واحد کنترل کیفیت و سلامت مجموعه بانی مد، ظرف 72 ساعت مبلغ به حساب مشتری واریز خواهد شد. لازم به توضیح است که هزینه ارسال اولیه از مبلغ کل کسر خواهد شد.</p>
         <p className='mt-4 text-sm md:text-md'>-  در صورت برگشت کالا، هزینه رفت و برگشت بر عهده مشتری خواهد بود.لازم به ذکر است هزینه برگشت برای حامل اکسپرس بانی مد مبلغ 25 هزار تومان خواهد بود و از مشتری کسر می گردد.</p>
         <p className='mt-4 text-sm md:text-md'>- در صورت بازگشت کالا هزینه ارسال و بسته‌بندی از مبلغ پرداختی کسر می‌گردد.</p>
         <p className='mt-4 text-sm md:text-md flex'> <span className='animate-pulse text-[#108f5a] mx-2 text-md'>توجه:</span> در صورتی که کالای بازگشت داده شده در سفارشی باشد که در آن سفارش هدیه، کوپن تخفیف و ... به مشتری تعلق گرفته باشد، مبلغ تخفیف از مبلغ کل کسر و مابقی مبلغ استرداد می‌شود.</p>
         <p className='mt-4 text-sm md:text-md'></p>
        </div>
    </section>
  )
}
